<?php
// Translated by Venick: https://github.com/VeNickov/
$i18n = array(
    'PAGES' => "Показати всі сторінки (i18n)",
    'NEW_LANGUAGE_DESCR' => "Якщо ви хочете додати нову мову, просто створіть нову сторінку з постійним посиланням (slug), який закінчується підкресленням і кодом мови (наприклад, \"index_ua\" для сторінок на український мові)",
    'VIEW_HIERARCHICAL' => "Ієрархічно",
    'VIEW_TITLE' => "По заголовку",
    'FILTER' => "Фільтр",
    'DEFAULT_LANGUAGE_DESCR' => "Мова для всіх сторінок без кода мови (наприклад, \"index\"):",
    'SAVE_DEFAULT_LANGUAGE' => "Зберегти",
    'SAVE_SUCCESS' => "Мова збережена.",
    'SAVE_FAILURE' => "<b>Помилка:</b> Невірний код мови. Діючі приклади: \"en\" (на англійській мові), \"de\" (на німецькій), \"ua\" (на українській), \"fr\" (на французській), ...",
    'CLOSE_ALL' => "Згорнути все",
    'FILTER_TITLE' => "Фільтр по заголовку",
    'OPEN_ALL' => "Розгорнути все",
    'PLUGIN_DESCRIPTION' => "Опис плагіна",
    'SAVE_OPEN' => "Зберегти розгорнуті"
);
