<?php
// Translated by Venick: https://github.com/VeNickov/
$i18n = array(
    'NAVIGATION' => "Структура меню",
    'EDIT_NAVIGATION' => "Редагувати структуру меню",
    'TOP' => "на початку",
    'INSERT_AFTER' => "вставити після",
    'NAVIGATION_DESCR' => "Упорядкуйте сторінки за допомогою перетаскування курсором.<br>Зміність вкладеність структури, використовуючи кнопки &lt; и &gt;.<br>Сторінки, виыділені сірим кольором, не показуються в меню, при цьому:<br> - виділені темно-сірим кольором - доступні на сайті по прямому посиланню (змінюйте за допомогою кнопки М),<br> - виділені світло-сірим кольором - недоступні на сайті повністью (змінюйте за допомогою кнопки P)<br>Для переіменування сторінки клікніть на її назві.",
    'LANGUAGE_DESCR' => "Ви переглядаєте налаштування для мови",
    'SAVE_NAVIGATION' => "Зберегти структуру меню",
    'INDENT' => "На рівень вище",
    'OUTDENT' => "На рівень нижче",
    'SAVE_FAILURE' => "Зміни в структурі меню не можуть бути збережені. Впевніться, що директорія backups/i18n_navigation існує і доступна для запису.",
    'SAVE_SUCCESS' => "Зміни в структурі меню успішно збережені",
    'UNDO_FAILURE' => "Структура меню не може бути повністю відновлена.",
    'UNDO_SUCCESS' => "Структура меню успішно відновлена.",
    'TOGGLE_MENU' => "Увімкнути/вимкнути видимість в меню",
    'TOGGLE_PRIVATE' => "Увімкнути/вимкнути приватність",
    'PLUGIN_DESCRIPTION' => "Багаторівневе меню та \"хлібні крихти\" (плагін i18n активний)"
);
